<?php
/**
 * Template part for displaying section 10 on homepage
 *
 * @package Linza
 */
?>

<section class="sec-10">

    <div class="title">
        <h2><span>Мы</span> готовы предложить <span>Вам комфортные</span> условия сотрудничества!</h2>
        <button>
            <span>Узнать условия сотрудничества</span>
        </button>
    </div>

    <div class="text">
        <p>ГК Авто Лидер привлекает заинтересованные стороны к сотрудничеству на основе взаимной честности и уважения.
        </p>

        <p>Компания стремится к своевременному и значимому диалогу со всеми заинтересованными сторонами, включая
            акционеров, клиентов и сотрудников, регуляторов и других участников рынка.</p>
    </div>
    
</section>